{"pages":[],"posts":[{"title":"从零开始使用Hexo搭建美观博客","text":"hexo是比较方便的一种搭建静态博客的框架，你不需要编程基础，就可以通过它搭建出好看的博客页面；再搭配丰富的插件和主题，让你不花一分钱也能搞出属于自己的写作空间。 接下来开始介绍，如何使用Hexo搭建页面、如何使用加速等问题。 安装Node.jsNode.js下载地址 下载安装包，注意安装Node.js会包含环境变量及npm的安装。 安装后，分别用node -v和npm -v检测npm是否安装成功，出现版本号证明这一步成功 安装Hexo挑个合适的位置创建blog文件夹，在blog文件夹中使用win+R和cmd打开命令行，输入 1npm install -g hexo-cli 安装完成后，输入 1hexo init 初始化过后，输入 1hexo g &amp;&amp; hexo s 打开浏览器输入地址：localhost:4000 就可以看见博客了 如何添加“阅读更多”方法一：在文章中使用&lt; !--more--&gt;进行手动截断 优点使用灵活； 缺点是点开阅读更多后，页面会自动跳转到这个标签后的内容，前面的内容要滑上去才能看到，有种突兀感。 方法二：在文章中的front-matter中添加description，并提供文章摘录。 方法三：显示摘要，自动截断：在_config.yml中添加，默认截取的长度为 150 字符，可以根据需要自行设定长度。 123auto_excerpt: enable: true length: 150 hexo 下载、更换主题到hexo根目录下的theme文件夹， 1git clone https://github.com/iissnan/hexo-theme-next themes/next 到_config.yml中修改theme项为 1theme: next 通过vercel加速 github.io的打开待补充 Hexo七牛云图床使用待补充 hexo中常见的一些指令hexo -v hexo 版本hexo g &amp;&amp; hexo s 生成并预览(generate &amp;&amp; sever)hexo d 部署到github.io 待完成的博客内容 添加侧页目录（大纲），方便博文索引 添加AboutMe","link":"/2020/09/29/hexo%E6%90%AD%E5%BB%BAblog/"},{"title":"一文彻底解决拖延逃避等问题","text":"拖延、逃避最常见问题及心理学解释，希望怀着信念勇者能够战胜它 习惯性的逃避 我身边不乏有这样的人，我自己也是这样的人： 感觉有困难的任务出现时，面对挑战他们多采取回避的态度或无力应付。去做其他事情，宁愿胡思乱想，也不愿意马上开始着手，反正就是不愿意面对。而因为这种习惯性的逃避，似乎使他们错失了不少难得的机会，也错过了一些本可以抓住的人。 行为退缩、心理自卑。 曾经有过因为别人的批评和反对意见而深受伤害。 除了自己的亲人之外，没有或很少有交往密切的朋友。 除非他们确定自己受到别人的欢迎，否则不愿意介入到别人的事情中。 心理学中提出 “回避型应对(avoidant coping)” 这个概念， Avoidance coping involves trying to avoid stressors rather than dealing with them. 作为一种常见的心理应对机制，指的是人们回避那些会让自己害怕或焦虑的特定场合、对话、关系或是信息。处理不了的人和事，彻底躲开就好了。 Avoiding stress might seem like a great way to become less stressed, but this isn’t necessarily the case. More often than not, confronting a problem or dealing with a stressor is the only way to effectively reduce the stress it causes. 逃避并非一种真正长期的方式，“越是紧急，越是重要，越是要拖到最后一刻……”这是很多拖延者的真实写照。实际上，人们拖延背后的重要原因之一就是逃避。比如，明明知道手上的任务很重要，却一拖再拖，实质上是怕自己无法完成好，用拖延作为借口，来回避自己可能能力不足的事实。 又或者，正由于任务越是关键和重要，自己越无法承担失败的后果，于是因为害怕面对这个后果而一直拖延，仿佛这样那个令人恐惧的结果会到来得慢一些似的。 《西藏度亡经》里记载了这样一个传说：在人死之后，你会在一片黑暗中醒来。你睁开眼睛时，一个令人恐惧的魔鬼会突然出现在黑暗之中。当这个魔鬼出现时，你有两个选择：面对，或逃走。如果逃走的话，你会经历一段踉踉跄跄的逃亡之旅，但最终你是能够勉强逃脱的。但是当你逃离了这个魔鬼之后，你又会再次迷失在黑暗之中。 在黑暗之中，会突然出现第二个魔鬼。这个魔鬼也令你感觉非常的恐怖，但是恐怖的程度会比第一个魔鬼稍轻一些。这个时候你仍旧有两个选择：面对，或逃走。如果你试图逃走，你仍旧能够成功，但你最终还是会迷失在黑暗之中。 你每逃走一次，另一个可怕的魔鬼就会出现，但它相较于你上次遇到的魔鬼的恐怖程度会更低一些。如果你选择逃走的话，也总是能够逃脱。如果在面对所有的魔鬼时你都逃跑了，那么你就会转世为最低级的生命；如果你没有逃走，那么你面对的魔鬼越可怕，你转世后成为的生命就越高级。如果你面对第一个最可怕的魔鬼时都没有逃跑，就会发生两件事情。第一件事，是你会发现所谓的魔鬼只不过是你的一种幻觉。从一开始就根本没有什么值得害怕的。这个魔鬼只是让你产生了强烈的“恐惧”的感受而已，它没有任何的方式、也没有任何的实体可以伤害到你。 第二件事，是你不必再经历生死轮回，你从凡尘中解脱，进入了极乐世界。 自我设障人最擅长的事情就是对自己的一切行为进行“合理化”。 人总是会找各种借口和理由 对未来缺乏实感好像努力并不能马上看到效果，尤其是在学习的过程中，需要长期保持规律的生活、极少的欲望，自律的代价就是变得浮躁和望眼欲穿 引用《自控力》中的话 拖延者对“未来的自己”是缺乏同理心的。 人们能很好的体验当下的感受，却不能提前感受到未来的自己。 人们对未来的时间的感知也是不客观的 ​ 当任务的的截止日期离当下的日期看起来很远时，拖延者并不能真切的感受自己究竟还剩多少时间。而对未来缺乏现实感，也正是人们总是误以为“还有时间”、“总有下次”、“还有机会”的原因 你不是真的快乐选择沉湎于娱乐和其他刺激来逃避痛苦和压力，只会随着时间的流逝不断积压这种焦虑和痛苦，造成恶性循环，你不是真的快乐，但你是真的痛苦。 对任务过程的幻想，对结果的恐惧人们会想象自己在做某项任务时会遇到怎样的困难，或者这项任务会有多么漫长，当你试图逃避的时候，你将恐惧的对象远远地推开，只想一点儿都不要沾上他，你越是逃离，他在你的想象中就变得越可怕。 所以，自己不必给予自己的压力过大，不成功就会怎么样怎么样，好像天要塌下来，好像一下子失去了人生的所有念想。寄予厚望， 成功了固然皆大欢喜，但是假如说真的失败了呢？ 你不能不去完整设想这个后果，因为你如果连去想象坏结果的勇气都没有，那你成功得来的仿佛也太过于偶然。 很多事想要做好本身不难，但是确实是需要积累和不断重复，需要投入大量时间，需要牺牲娱乐甚至是社交时间 逃避和懦弱的性格逃避是会对人气质养成有很大影响的，很多时候，你怂了，你逃避了，下一次面对这个困难的选择你还是一样的怂包，你逐渐会对自己失去信心，甚至会一蹶不振，破罐破摔 逃避永远都不是解决生活问题的方法。你会一直在原地踏步，你会一直保持着那样一个虚弱又无能的自我形象，你会一次又一次的在同样的问题上栽跟头，你会持续着毫无生机、毫无意义、而又一成不变的生活。 如何应对 停止幻想，准备战斗「面对」永远是第一步。不仅仅是面对恐惧，还要面对压力，面对责任，面对风险，面对失败，面对痛苦，面对你人生中的一切。 面对痛苦的本质，就是承受、忍受痛苦，你必须学会忍受让你不舒服的想法和感受，为什么在度亡经的传说中，如果你在第一次就选择了面对魔鬼的话，你就能往生极乐？因为面对痛苦，面对生活中的种种问题时，你就已经身处“极乐”了。 因为生活对你而言不再是一个不断地“避苦趋乐”的任务，而是你超越了痛苦，你成为掌握你自己的生活主的“掌控者”。 停止对任务过程的过多想象，不仅仅能让你迅速走出被恐惧和焦虑笼罩的心绪，还能让你更集中注意力去面对挑战 停止受外界信息的轰炸现在的软件，要么是让你以为你在获取有用的观点、方法，在充电学习；例如知乎、豆瓣， 要么是让你明知在浪费时间却又欲罢不能；例如抖音 拆分成为每个小时目标打印成表格，类似于这样的 不要去想那些完整的、抽象的大任务，例如：“我一定要考上研究生”“我一定要挣大钱” 也不要去想，1小时之后你是在学习，还是在玩手机，我们当前的小目标，仅仅是管住自己1小时，给这1小时，赋予非常明确的任务，例如“我要看完这个Ch3~Ch4的视频课”“背50个单词”等等非常明确、单一的任务。 一定要休息10分钟，在休息10分钟后，继续给下一个时间快赋予任务，然后继续专注一小时， 在这1小时内，无论想到其他任何任务，或者其他任何诱惑，微信、知乎、微博、看剧，都只做开始任务里写的那件事 专注做事这1小时之后，在表格上，给对应的时间打勾 要是没完成的话，就要在计划表中打个叉 反馈反馈是很重要的一个环节，充满成就感、自豪感的反馈能让自己从中获得动力，增加下一次执行的信心。 反馈并不用遵守“延迟满足”的原则，及时地对完成任务的反馈，让自己更加期待下一次的任务完成。 同时也要说明的是，经常自我鼓励也是一种反馈， 反馈得到的奖励不能是以花费时间为代价的奖励，例如玩两把游戏、睡个懒觉之类的， 养成习惯自律并不是下定决心就能自律，而是靠自觉性和习惯驱使。 决心的作用，是在你在面临松懈还是继续努力中，让你做出自己的选择。 养成习惯后，一切都变得简单起来：你不用再去思考自己该不该开始了，不用再花费意志力 但是必须留心习惯的打破，","link":"/2020/09/30/%E8%A7%A3%E5%86%B3%E6%8B%96%E5%BB%B6%E3%80%81%E9%80%83%E9%81%BF/"}],"tags":[],"categories":[]}