{"pages":[],"posts":[{"title":"从零开始使用Hexo搭建博客","text":"Hexo，颜值高，全免费，静态博客特别好维护！ 不用担心丢失，营造你的写作小空间！ 安装Node.jsNode.js下载地址 下载安装包，注意安装Node.js会包含环境变量及npm的安装。 安装后，分别用node -v和npm -v检测npm是否安装成功，出现版本号证明这一步成功 安装Hexo挑个合适的位置创建blog文件夹，在blog文件夹中使用win+R和cmd打开命令行，输入 1npm install -g hexo-cli 安装完成后，输入 1hexo init 初始化过后，输入 1hexo g &amp;&amp; hexo s 打开浏览器输入地址：localhost:4000，就可以看见博客了，这只是预览，要部署博客，输入 1hexo d 完成部署。 这个时候可以登陆https://github用户名.github.io 查看你的博客页面。 博客界面优化 一、如何添加“阅读更多”方法一：在文章中使用&lt; !--more--&gt;进行手动截断 优点是使用灵活，可以根据需要自己需要来写前言。 注意，点开阅读更多，前言仍然会出现在文章中。可以通过如下方式，达到美观的展开效果： 12345前言&lt;!--more--&gt;&lt;br/&gt;&lt;br/&gt;正文 方法二：在文章中的front-matter中添加 description，并提供文章摘录。 1234---title: 迪士尼游记description: 去迪士尼游玩的记录--- 方法三：显示摘要，自动截断：在_config.yml中添加，默认截取的长度为 150 字符，可以根据需要自行设定长度。 123auto_excerpt: enable: true length: 150 二、hexo 下载、更换主题到hexo根目录下的theme文件夹， 1git clone https://github.com/ppoffice/hexo-theme-minos.git 到_config.yml中修改theme项为 1theme: hexo-theme-minos 三、更换favicon进入hexo-theme-minos这个文件夹，里面有一个配置文件，默认是_config.xml.example，把它复制一份，重命名为_config.xml。 这个配置文件是修改你整个主题的配置文件。 制作一个ico格式的图标，32x32（像素），命名为favicon.ico，把图标放到/themes/hexo-theme-minos/source/images中。 修改_config.xml中： 1favicon: /images/favicon.ico 四、关闭不必要的插件themes/hexo-theme-minos/_config.xml 中修改，关闭插件把对应词条置为false： 1234567891011121314plugins: mathjax: true katex: false gallery: false clipboard: true google-analytics: tracking_id:share: type: install_url:comment: type: shortname: 把评论、画廊、分享全部关闭，提高网页加载速度。 五、hexo中常用指令hexo -v 查看 hexo 版本 hexo g &amp;&amp; hexo s 生成并预览(generate &amp;&amp; sever) hexo clean 删除由之前hexo生成的缓存，对应public文件夹 hexo d 部署到github.io","link":"/2020/09/29/hexo%E6%90%AD%E5%BB%BAblog/"},{"title":"博客停更","text":"我会回来的！ 考研压力，让我这本就空空如也的博客雪上加霜。我的博客从今天起停更，直到考研初试结束再恢复。","link":"/2020/10/01/%E5%81%9C%E6%9B%B4/"},{"title":"对“学历贬值，就业内卷”的思考","text":"写在教育部提出「专硕将扩大到硕士研究生招生三分之二」之后。 重点：用发展眼光看待问题，努力实现自身的原始积累。 9月30日，教育部提出「专硕将扩大到硕士研究生招生三分之二」政策，这个消息对于正在考研的我来说，是极好的。 教育部根据社会需求增加了硕士专业数量，硕士招生总数会增加，上岸的几率更大。 对于还没考、打算考或正在考的同学来说，是不错的好消息； 对于已经考上硕博的同学来说，你的学历再不抓紧用，可能会继续贬值。 按照现在扩招的势头，很可能不用几年，大部分博士都不会再有现在的待遇，一线城市人才引进的标准还会进一步提高，奖励政策也会提高门槛，直到高不可攀，落户北上广深也只会更难。 同时，专硕招生增加意味着将来抢工作的人越来越多，同一个方向内卷更严重。 招聘职位要求会出现更多的“仅限硕士及以上”，虽然工作内容并没有变多少，甚至本科生都可以胜任其工作内容。但是公司就要招，你不来总有人愿意来， 公司可以更加肆无忌惮996，你不干了，有大把的新劳动力等着接替你的位置。 这就像军备竞赛，我科技树不比你丰富，就靠数量赢你；我没你能力强，我就靠熬夜加班赢你，结果大家都累垮了身体，乐呵了资本家。新人拥有的资源本就敌不过高管、资本家，人家可以用钱买劳动力产生更多的钱，你只能用劳动力换钱。 人为刀俎我为鱼肉，竞争还那么激烈，所以，各行各业，尤其是现在仍处在红利期但是又极度内卷的计算机、金融行业，内卷只会越来越严重。 不过，回过头来，用发展的眼光去看，一个从业者积累的资本，积累的技术，若是有效，最终还是能让他变成行业中坚力量。 读一个硕士吧，打好基础。 抛弃幻想，准备战斗。 即使到头来没有做出一番成就，也不要自怨自艾，自己和家人幸福快乐就好了。 面对即使是失败了也要勇敢拼搏的战斗，我也就释然了。战斗，享受，像个战士一样，拿出你的骨气和傲气，别活得好吃懒做，贪恋安逸那般懦弱。 这世界本就是早投胎的封侯拜相，晚投胎的当了炮灰。 吃尽红利的早已过上好生活，后来者精疲力尽了，才能刚好过上一个平庸的生活。 资本主义社会，就是一种人通过实现原始积累垄断生产资料，迫使另外一部分人充当炮灰，“人吃人”的制度。 资本的炼丹炉热浪滚滚，阶级壁垒固若金汤，无数的人被拍倒在沙滩上，又有无数的人占了上去。这本身就蕴含着机会，大环境使然。这些东西，个人力量渺小，想改变不大可能，知道有这么一回事就行了，别总揪着不放，怨天尤人，只会耽误了自己。 怎么看清局，入什么局，以怎样的方式入局，是开启事业的金钥匙所在。 个人应当怎么做，当然是要明白这个过程和这个趋势，保持思考，避免碎片化，避免依附性，从而具有议价能力，努力实现自身的原始积累。在机会来临时，克服自己的弱点和惯性，坚定的入场。","link":"/2020/09/30/%E5%AD%A6%E5%8E%86%E8%B4%AC%E5%80%BC%EF%BC%8C%E5%B0%B1%E4%B8%9A%E5%86%85%E5%8D%B7/"}],"tags":[],"categories":[]}