<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>读《围城》 - Nathan&#39;s Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">










<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 5.2.0"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/">
                
                <img src="/images/logo.png" alt="" height="28">
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-end">
            
            
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            读《围城》
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            
                <time datetime="2020-09-29T05:35:44.000Z" itemprop="datePublished">9月 29 2020</time>
            
        </span>
        
        
        <span class="column is-narrow">
            
            
            10 分钟 读完 (约 1493 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x7231;&#x60C5;&#x591A;&#x534A;&#x662F;&#x4E0D;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x82E6;&#x4E8E;&#x7EC8;&#x6210;&#x7737;&#x5C5E;&#x7684;&#x538C;&#x5026;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x82E6;&#x4E8E;&#x672A;&#x80FD;&#x7EC8;&#x6210;&#x7737;&#x5C5E;&#x7684;&#x60B2;&#x54C0;<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x94B1;&#x949F;&#x4E66;</p>
<a id="more"></a>

<p>&#x65B9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x865A;&#x8363;&#x81EA;&#x79C1;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x80FD;&#x4ED6;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x4E5F;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;<br>&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x5438;&#x5F15;&#x5BF9;&#x65B9;&#x7684;&#x70B9;&#xFF0C;&#x518D;<br>&#x5206;&#x4E86;&#x5C31;&#x51B3;&#x7EDD;&#x4E00;&#x70B9;&#x5427;&#xFF0C;&#x5FEB;&#x5200;&#x65A9;&#x6389;&#x601D;&#x7EEA;&#x4E07;&#x5343;&#xFF0C;<br>&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#x5931;&#x604B;&#x65F6;&#x7684;&#x75DB;<br>&#x592A;&#x8D2A;&#x604B;&#x4EAB;&#x798F;&#xFF0C;&#x7559;&#x6D0B;&#x56DB;&#x5E74;&#x6BEB;&#x65E0;&#x4E00;&#x6280;&#x4E4B;&#x957F;<br>&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;</p>
<p>&#x6D6A;&#x6F2B;&#x662F;&#x6CA1;&#x6709;&#x53C2;&#x8003;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x6709;&#x94B1;&#x6709;&#x5BCC;&#x88D5;&#x65F6;&#x95F4;&#xFF0C;&#x6363;&#x9F13;&#x6363;&#x9F13;&#x90FD;&#x80FD;&#x5F88;&#x6D6A;&#x6F2B;&#xFF0C;&#x4F46;&#x662F;&#x5A5A;&#x59FB;&#x662F;&#x9700;&#x8981;&#x540C;&#x7518;&#x5171;&#x82E6;&#x7684;&#xFF0C;<br>&#x604B;&#x7231;&#x7684;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5FEB;&#x4E50;&#x6765;&#x81EA;&#x4E8E;&#x81C6;&#x60F3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5207;&#x5B9E;<br>&#x6CA1;&#x5FC5;&#x8981;&#x671F;&#x5F85;&#x7231;&#x60C5;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x5C06;&#x5B83;&#x8FC7;&#x5EA6;&#x7F8E;&#x5316;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x6709;&#x604B;&#x7231;&#x5C31;&#x597D;&#x597D;&#x8C08;&#xFF0C;&#x73CD;&#x60DC;&#xFF1B;&#x6CA1;&#x6709;&#x604B;&#x7231;&#x5C31;&#x8FC7;&#x597D;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x52AA;&#x529B;&#x63D0;&#x5347;&#x81EA;&#x5DF1;<br>&#x4F01;&#x56FE;&#x7528;&#x604B;&#x7231;&#x6765;&#x589E;&#x52A0;&#x751F;&#x547D;&#x7684;&#x6709;&#x8DA3;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x660E;&#x751F;&#x6D3B;&#x7684;&#x7A7A;&#x865A;<br>&#x4E0D;&#x8981;&#x53BB;&#x6B4C;&#x9882;&#x3001;&#x7F8E;&#x5316;&#x3001;&#x5938;&#x5F20;&#x4F60;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x6216;&#x8005;&#x4EBA;&#xFF0C;TA&#x4E0D;&#x914D;<br>&#x5435;&#x67B6;&#x4E0D;&#x8FC7;&#x591C;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x4EE5;&#x540E;&#x81EA;&#x5DF1;&#x8BB0;&#x4F4F;&#x5C31;&#x597D;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x201C;&#x91CD;&#x6E29;&#x201D;&#x4E00;&#x904D;&#x4E4B;&#x524D;&#x5E26;&#x523A;&#x7684;&#x8BDD;&#x8BED;<br>&#x5435;&#x67B6;&#x5435;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5148;&#x505A;&#x81EA;&#x6211;&#x68C0;&#x8BA8;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4EBA;&#x53EA;&#x6709;&#x4F60;&#x53CD;&#x7701;&#xFF0C;&#x8BA4;&#x9519;&#xFF0C;&#x9053;&#x6B49;&#xFF0C;&#x5BF9;&#x65B9;&#x624D;&#x4F1A;&#x9053;&#x6B49;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x65E0;&#x4F11;&#x6B62;&#x7684;&#x76F8;&#x4E92;&#x6307;&#x8D23;&#xFF0C;<br>&#x53EA;&#x6709;&#x5BF9;&#x4EBA;&#x6027;&#x548C;&#x5A5A;&#x59FB;&#x4E2D;&#x7684;&#x4E0D;&#x7F8E;&#x597D;&#x591A;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x8FD9;&#x7247;&#x8D2B;&#x7620;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x5F00;&#x51FA;&#x9C9C;&#x8273;&#x7684;&#x82B1;&#x513F;&#x6765;<br>&#x559C;&#x6B22;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x957F;&#x76F8;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5149;&#x660E;&#x3001;&#x5766;&#x8361;&#x7684;&#xFF0C;<br>&#x5176;&#x5B9E;&#x600E;&#x4E48;&#x8C08;&#x604B;&#x7231;&#x5F88;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x8981;&#x6015;&#x53D7;&#x4F24;&#x5BB3;&#xFF0C;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x5730;&#x7231;&#x522B;&#x4EBA;&#xFF0C;&#x4EAB;&#x53D7;&#x7231;&#x4ED6;&#x4EBA;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x90A3;&#x4E5F;&#x89C9;&#x5F97;&#x5F88;&#x503C;&#x5F97;<br>&#x601D;&#x60F3;&#x8FC7;&#x4E8E;&#x8D8B;&#x5411;&#x795E;&#x6027;&#xFF0C;&#x5C31;&#x8981;&#x5165;&#x4E16;&#xFF0C;&#x591A;&#x505A;&#x4E00;&#x4E9B;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E13;&#x7CBE;&#x4E8B;&#x4E1A;&#x7B49;<br>&#x601D;&#x60F3;&#x8FC7;&#x4E8E;&#x8D8B;&#x5411;<br>&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#xFF0C;&#x4E00;&#x79CD;&#x4E3A;&#x4EBA;&#x7684;&#x65E0;&#x5948;&#x548C;&#x60B2;&#x60AF;&#xFF0C;&#x4EE5;&#x53CA;&#x6C42;&#x800C;&#x4E0D;&#x5F97;&#x7684;&#x5931;&#x843D;&#xFF0C;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x5426;&#x53EA;&#x662F;&#x4E00;&#x65F6;&#x4E4B;&#x611F;&#x6168;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x5730;&#x770B;&#x900F;&#x4EBA;&#x751F;&#x7684;&#x672C;&#x8D28;&#x5462;<br>&#x5BF9;&#x4EBA;&#x751F;&#x8D8A;&#x611F;&#x5931;&#x671B;&#x548C;&#x5931;&#x843D;&#xFF0C;&#x672A;&#x5F97;&#x7CBE;&#x7F8E;&#x7684;&#x76AE;&#x56CA;&#xFF0C;&#x4E5F;&#x672A;&#x6709;&#x6709;&#x8DA3;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x53EA;&#x63A2;&#x5BFB;&#x89C5;&#x5F97;&#x800C;&#x4E0D;&#x80FD;&#x5F97;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;<br>&#x4E3A;&#x4E86;&#x51CF;&#x8F7B;&#x8FD9;&#x79CD;&#x75DB;&#x82E6;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x53BB;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x62E5;&#x6709;&#x54EA;&#x4E9B;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x62E5;&#x6709;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BFB;&#x6C42;&#x5FC3;&#x7406;&#x6170;&#x85C9;&#xFF0C;<br>&#x4EBA;&#x8FD8;&#x8FDC;&#x8FDC;&#x6CA1;&#x6709;&#x6446;&#x8131;&#x52A8;&#x7269;&#x6027;&#xFF0C;&#x7537;&#x4EBA;&#x8FD8;&#x662F;&#x4F1A;&#x503E;&#x6155;&#x6F02;&#x4EAE;&#x5973;&#x5B50;&#xFF0C;&#x7537;&#x751F;&#x957F;&#x5F97;&#x5E05;&#x4E5F;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x7F8E;&#x8C8C;&#x7EC8;&#x7A76;&#x53EA;&#x80FD;&#x522B;&#x4EBA;&#x7ED9;&#xFF0C;&#x4E0D;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x53BB;&#x751F;&#x4EA7;&#x3001;&#x521B;&#x9020;<br>&#x5BF9;&#x5973;&#x751F;&#x7684;&#x5173;&#x5FC3;&#x7231;&#x62A4;&#x4F1A;&#x8BA9;&#x5979;&#x4EEC;&#x5F88;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x52A8;&#xFF0C;&#x6216;&#x8BB8;&#x5979;&#x4EEC;&#x771F;&#x7684;&#x662F;&#x5F88;&#x6709;&#x7231;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#x7F62;&#xFF01;<br>&#x8349;&#x7387;&#x3001;&#x5306;&#x5306;&#x5FD9;&#x5FD9;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x4F1A;&#x5728;&#x4E24;&#x4EBA;&#x5FC3;&#x4E2D;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x6897;<br>&#x60C5;&#x7EEA;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x6700;&#x662F;&#x91CD;&#x8981;&#x5427;&#xFF0C;&#x5F53;<br>&#x4E8C;&#x5976;&#x5976;&#x4E09;&#x5976;&#x5976;&#x5E26;&#x7740;&#x90A3;&#x79CD;&#x5178;&#x578B;&#x7684;&#x4E61;&#x6751;&#x5987;&#x5973;&#x7684;&#x6D45;&#x8584;&#x548C;&#x5AC9;&#x5992;&#xFF0C;&#x5FC3;&#x773C;&#x5C0F;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x5E73;&#x5EB8;&#x7684;&#x5C0F;&#x5E02;&#x4E95;&#x767E;&#x59D3;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x667A;&#x6167;&#xFF0C;<br>&#x65B9;&#x9E3F;&#x6E10;&#x5E94;&#x5F53;&#x662F;&#x90A3;&#x79CD;&#xFF0C;&#x4ECE;&#x5C0F;&#x4E8B;&#x4E8B;&#x4E0D;&#x7528;&#x64CD;&#x5FC3;&#xFF0C;&#x52E4;&#x52B3;&#x7684;&#x5BB6;&#x4EBA;&#x56E0;&#x4E3A;&#x5BA0;&#x6EBA;&#x7231;&#x62A4;&#x4EE3;&#x4E3A;&#x64CD;&#x52B3;&#xFF0C;&#x4ED6;&#x4E5F;&#x5BF9;&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x5173;&#x6CE8;&#x548C;&#x6CE8;&#x610F;&#xFF0C;&#x5BF9;&#x5404;&#x79CD;&#x793C;&#x6570;&#x548C;&#x6280;&#x5DE7;&#x77E5;&#x4E4B;&#x751A;&#x5C11;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#xFF0C;&#x4ED6;&#x59CB;&#x7EC8;&#x548C;&#x6211;&#x6709;&#x90E8;&#x5206;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#xFF0C;&#x6211;&#x5FC5;&#x987B;&#x5F15;&#x4EE5;&#x4E3A;&#x9274;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x8BE5;&#x505A;&#x548C;&#x4E0D;&#x8BE5;&#x505A;&#x7684;<br>&#x5BF9;&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#xFF0C;&#x5B58;&#x656C;&#x754F;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x4EE5;&#x6076;&#x610F;&#x548C;&#x731C;&#x5FCC;&#x5EA6;&#x4ED6;&#x4EBA;&#x4E4B;&#x5FC3;&#xFF0C;&#x4E0D;&#x53EF;&#x4E3A;&#x4E0D;&#x9053;&#x5FB7;&#x4E4B;&#x4E8B;&#xFF0C;&#x5F53;&#x7136;&#x9AA8;&#x6C14;&#x662F;&#x5B9A;&#x8981;&#x6709;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x4EBA;&#x6B3A;&#x8D1F;&#xFF0C;&#x542C;&#x4EFB;&#x6446;&#x5E03;&#xFF1B;&#x9AA8;&#x6C14;&#x4E5F;&#x5BF9;&#x81EA;&#x8EAB;&#x4FE1;&#x5FC3;&#x3001;&#x8D23;&#x4EFB;&#x610F;&#x8BC6;&#x6709;&#x88E8;&#x76CA;&#xFF1B;&#x4FDD;&#x6301;&#x8C26;&#x900A;&#xFF0C;&#x79EF;&#x6781;&#x4EA4;&#x5F80;&#xFF0C;&#x4F46;&#x4E0D;&#x4E3A;&#x5DF4;&#x7ED3;&#x732E;&#x6BB7;&#x4E4B;&#x4E8B;&#x3002;&#x541B;&#x5B50;&#x5F53;&#x81EA;&#x5F3A;&#x81EA;&#x7ACB;&#xFF0C;&#x5982;&#x677E;&#x633A;&#x62D4;&#xFF0C;&#x94EE;&#x94EE;&#x9AA8;&#x6C14;&#xFF0C;&#x4F46;&#x4E5F;&#x8BC6;&#x5F97;&#x5C40;&#x52BF;&#xFF0C;&#x80FD;&#x5C48;&#x80FD;&#x4F38;&#xFF0C;&#x5FC5;&#x8981;&#x65F6;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#xFF0C;&#x8FD9;&#x662F;&#x667A;&#x6167;&#x3002;&#x5F97;&#x610F;&#x65F6;&#x4E0D;&#x8981;&#x98DE;&#x626C;&#x8DCB;&#x6248;&#xFF0C;&#x72C2;&#x5984;&#x50B2;&#x6162;&#xFF0C;&#x5931;&#x610F;&#x65F6;&#x4E0D;&#x8981;&#x5984;&#x81EA;&#x83F2;&#x8584;&#xFF0C;&#x81EA;&#x6211;&#x8D2C;&#x4F4E;&#xFF0C;&#x5E73;&#x51E1;&#x4EBA;&#xFF0C;&#x5E73;&#x5E38;&#x5FC3;&#xFF0C;&#x6CF0;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x5175;&#x6765;&#x5C06;&#x6321; &#x6C34;&#x6765;&#x571F;&#x63A9;&#xFF0C;&#x6B64;&#x756A;&#x80FD;&#x625B;&#x5F97;&#x4F4F;&#x5927;&#x4EFB;&#xFF01;<br>&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#x771F;&#x7684;&#x50CF;&#x662F;&#x4E00;&#x95E8;&#x5B66;&#x95EE;&#xFF0C;&#x975E;&#x8981;&#x4F60;&#x79EF;&#x6781;&#x53BB;&#x7559;&#x5FC3;&#x5176;&#x4E2D;&#x7684;&#x793C;&#x6570;&#x3001;&#x96F7;&#x533A;&#xFF0C;&#x53CA;&#x65F6;&#x603B;&#x7ED3;&#x590D;&#x76D8;&#xFF0C;&#x624D;&#x80FD;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#xFF0C;&#x8981;&#x662F;&#x4E0D;&#x53BB;&#x4ED4;&#x7EC6;&#x5482;&#x6478;&#xFF0C;&#x8FC7;&#x4E86;&#x5C31;&#x5FD8;&#xFF0C;&#x90A3;&#x4E48;&#x7EC8;&#x7A76;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5931;&#x4E86;&#x793C;&#x6570;&#xFF0C;&#x4E22;&#x4E86;&#x4FE1;&#x8A89;<br>&#x4EBA;&#x60C5;&#x4E16;&#x6545;&#x770B;&#x8D77;&#x6765;&#x7E41;&#x6587;&#x7F1B;&#x8282;&#xFF0C;&#x9700;&#x8981;&#x4EBA;&#x8010;&#x7740;&#x6027;&#x5B50;&#x9762;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x5E26;&#x6765;&#x7684;&#x4E5F;&#x662F;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;<br> &#x5168;&#x65E0;&#x7528;&#x5904;<br>&#x7A9D;&#x56CA;&#xFF0C;&#x6CA1;&#x6709;&#x9AA8;&#x6C14;&#xFF0C;&#x4E0D;&#x6562;&#x52C7;&#x6562;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65B9;&#x9E3F;&#x6E10;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4ED6;&#x672C;&#x6027;&#x4E0D;&#x574F;&#xFF0C;&#x4F46;&#x201C;&#x5168;&#x65E0;&#x7528;&#x5904;&#x201D;&#xFF0C;&#x62C5;&#x4E0D;&#x8D77;&#x5927;&#x4E8B;&#xFF0C;&#x9047;&#x4E8B;&#x559C;&#x6B22;&#x4EE5;&#x5C0F;&#x4EBA;&#x5FC3;&#x5EA6;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x7A9D;&#x91CC;&#x86EE;&#x6A2A;&#x7A9D;&#x5916;&#x6002;&#x5305;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5F15;&#x4EBA;&#x601D;&#x8003;&#xFF0C;&#x5F15;&#x4EE5;&#x4E3A;&#x9274;&#x3002;<br>&#x65B9;&#x9E3F;&#x6E10;&#x5728;&#x4E09;&#x95FE;&#x5927;&#x5B66;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x54F2;&#x5B66;&#x7CFB;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x559C;&#x6B22;&#x548C;&#x4EBA;&#x5171;&#x540C;&#x5403;&#x996D;&#xFF0C;&#x878D;&#x5165;&#x4E0D;&#x4E86;&#x5927;&#x73AF;&#x5883;<br> &#x7ECF;&#x8425;&#x5A5A;&#x59FB;<br>&#x2022;  &#x5435;&#x67B6;&#x65F6;&#x5634;&#x4E0D;&#x8981;&#x592A;&#x5FEB;&#xFF0C;&#x5FC3;&#x91CC;&#x9762;&#x8FC7;&#x4E00;&#x4E0B;&#xFF0C;&#x6C14;&#x8FD0;&#x8F6C;&#xFF0C;&#x6DF1;&#x547C;&#x5438;&#xFF0C;&#x4E0D;&#x8981;&#x628A;&#x6700;&#x4F24;&#x4EBA;&#x7684;&#x90A3;&#x4E9B;&#x8BDD;&#x8BED;&#x8BF4;&#x51FA;&#x6765;<br>&#x2022; &#x4F1A;&#x54C4;&#x5973;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x95E8;&#x827A;&#x672F;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#xFF0C;&#x90A3;&#x6837;&#x663E;&#x5F97;&#x6CA1;&#x6709;&#x7537;&#x5B50;&#x6C14;&#x6982;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;</p>
</body></html>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/2020/09/29/hello-world/">Hexo搭配Minos的美观博客</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Nathan&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        target="_blank" rel="noopener" href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" target="_blank" rel="noopener" href="http://outdatedbrowser.com/">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/js/script.js"></script>


    
</body>
</html>