<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>对“学历贬值，就业内卷”的思考 - Nathan&#39;s Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">










<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 5.2.0"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/">
                
                <img src="/images/logo.png" alt="" height="28">
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/archives">归档</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            对“学历贬值，就业内卷”的思考
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            
                <time datetime="2020-09-30T14:56:07.635Z" itemprop="datePublished">9月 30 2020</time>
            
        </span>
        
        
        <span class="column is-narrow">
            
            
            7 分钟 读完 (约 1105 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x5199;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x63D0;&#x51FA;&#x300C;&#x4E13;&#x7855;&#x5C06;&#x6269;&#x5927;&#x5230;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x62DB;&#x751F;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x300D;&#x4E4B;&#x540E;&#x3002;</p>
<p>&#x91CD;&#x70B9;&#xFF1A;&#x7528;&#x53D1;&#x5C55;&#x773C;&#x5149;&#x770B;&#x5F85;&#x95EE;&#x9898;&#xFF0C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#x3002;</p>
<a id="more"></a>

<hr>
<br>

<br>

<p>9&#x6708;30&#x65E5;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x63D0;&#x51FA;&#x300C;&#x4E13;&#x7855;&#x5C06;&#x6269;&#x5927;&#x5230;&#x7855;&#x58EB;&#x7814;&#x7A76;&#x751F;&#x62DB;&#x751F;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x300D;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x5BF9;&#x4E8E;&#x6B63;&#x5728;&#x8003;&#x7814;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x90E8;&#x6839;&#x636E;&#x793E;&#x4F1A;&#x9700;&#x6C42;&#x589E;&#x52A0;&#x4E86;&#x7855;&#x58EB;&#x4E13;&#x4E1A;&#x6570;&#x91CF;&#xFF0C;&#x7855;&#x58EB;&#x62DB;&#x751F;&#x603B;&#x6570;&#x4F1A;&#x589E;&#x52A0;&#xFF0C;&#x4E0A;&#x5CB8;&#x7684;&#x51E0;&#x7387;&#x66F4;&#x5927;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD8;&#x6CA1;&#x8003;&#x3001;&#x6253;&#x7B97;&#x8003;&#x6216;&#x6B63;&#x5728;&#x8003;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x597D;&#x6D88;&#x606F;&#xFF1B;</p>
<p>&#x5BF9;&#x4E8E;&#x5DF2;&#x7ECF;&#x8003;&#x4E0A;&#x7855;&#x535A;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x7684;&#x5B66;&#x5386;&#x518D;&#x4E0D;&#x6293;&#x7D27;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x7EE7;&#x7EED;&#x8D2C;&#x503C;&#x3002;</p>
<p>&#x6309;&#x7167;&#x73B0;&#x5728;&#x6269;&#x62DB;&#x7684;&#x52BF;&#x5934;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x4E0D;&#x7528;&#x51E0;&#x5E74;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x535A;&#x58EB;&#x90FD;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x73B0;&#x5728;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x4EBA;&#x624D;&#x5F15;&#x8FDB;&#x7684;&#x6807;&#x51C6;&#x8FD8;&#x4F1A;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#xFF0C;&#x5956;&#x52B1;&#x653F;&#x7B56;&#x4E5F;&#x4F1A;&#x63D0;&#x9AD8;&#x95E8;&#x69DB;&#xFF0C;&#x76F4;&#x5230;&#x9AD8;&#x4E0D;&#x53EF;&#x6500;&#xFF0C;&#x843D;&#x6237;&#x5317;&#x4E0A;&#x5E7F;&#x6DF1;&#x4E5F;&#x53EA;&#x4F1A;&#x66F4;&#x96BE;&#x3002;</p>
<br>

<p>&#x540C;&#x65F6;&#xFF0C;&#x4E13;&#x7855;&#x62DB;&#x751F;&#x589E;&#x52A0;&#x610F;&#x5473;&#x7740;&#x5C06;&#x6765;&#x62A2;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x5185;&#x5377;&#x66F4;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x62DB;&#x8058;&#x804C;&#x4F4D;&#x8981;&#x6C42;&#x4F1A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x201C;&#x4EC5;&#x9650;&#x7855;&#x58EB;&#x53CA;&#x4EE5;&#x4E0A;&#x201D;&#xFF0C;&#x867D;&#x7136;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x5E76;&#x6CA1;&#x6709;&#x53D8;&#x591A;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x672C;&#x79D1;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x80DC;&#x4EFB;&#x5176;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x3002;&#x4F46;&#x662F;&#x516C;&#x53F8;&#x5C31;&#x8981;&#x62DB;&#xFF0C;&#x4F60;&#x4E0D;&#x6765;&#x603B;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x6765;&#xFF0C;</p>
<p>&#x516C;&#x53F8;&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x8086;&#x65E0;&#x5FCC;&#x60EE;996&#xFF0C;&#x4F60;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x6709;&#x5927;&#x628A;&#x7684;&#x65B0;&#x52B3;&#x52A8;&#x529B;&#x7B49;&#x7740;&#x63A5;&#x66FF;&#x4F60;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x50CF;&#x519B;&#x5907;&#x7ADE;&#x8D5B;&#xFF0C;&#x6211;&#x79D1;&#x6280;&#x6811;&#x4E0D;&#x6BD4;&#x4F60;&#x4E30;&#x5BCC;&#xFF0C;&#x5C31;&#x9760;&#x6570;&#x91CF;&#x8D62;&#x4F60;&#xFF1B;&#x6211;&#x6CA1;&#x4F60;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x6211;&#x5C31;&#x9760;&#x71AC;&#x591C;&#x52A0;&#x73ED;&#x8D62;&#x4F60;&#xFF0C;&#x7ED3;&#x679C;&#x5927;&#x5BB6;&#x90FD;&#x7D2F;&#x57AE;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x4E50;&#x5475;&#x4E86;&#x8D44;&#x672C;&#x5BB6;&#x3002;&#x65B0;&#x4EBA;&#x62E5;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x672C;&#x5C31;&#x654C;&#x4E0D;&#x8FC7;&#x9AD8;&#x7BA1;&#x3001;&#x8D44;&#x672C;&#x5BB6;&#xFF0C;&#x4EBA;&#x5BB6;&#x53EF;&#x4EE5;&#x7528;&#x94B1;&#x4E70;&#x52B3;&#x52A8;&#x529B;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x94B1;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x7528;&#x52B3;&#x52A8;&#x529B;&#x6362;&#x94B1;&#x3002;</p>
<p>&#x4EBA;&#x4E3A;&#x5200;&#x4FCE;&#x6211;&#x4E3A;&#x9C7C;&#x8089;&#xFF0C;&#x7ADE;&#x4E89;&#x8FD8;&#x90A3;&#x4E48;&#x6FC0;&#x70C8;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5404;&#x884C;&#x5404;&#x4E1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x73B0;&#x5728;&#x4ECD;&#x5904;&#x5728;&#x7EA2;&#x5229;&#x671F;&#x4F46;&#x662F;&#x53C8;&#x6781;&#x5EA6;&#x5185;&#x5377;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x91D1;&#x878D;&#x884C;&#x4E1A;&#xFF0C;&#x5185;&#x5377;&#x53EA;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x91CD;&#x3002;</p>
<br>

<br>

<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x7528;&#x53D1;&#x5C55;&#x7684;&#x773C;&#x5149;&#x53BB;&#x770B;&#xFF0C;&#x4E00;&#x4E2A;&#x4ECE;&#x4E1A;&#x8005;&#x79EF;&#x7D2F;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x79EF;&#x7D2F;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x82E5;&#x662F;&#x6709;&#x6548;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x80FD;&#x8BA9;&#x4ED6;&#x53D8;&#x6210;&#x884C;&#x4E1A;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x8BFB;&#x4E00;&#x4E2A;&#x7855;&#x58EB;&#x5427;&#xFF0C;&#x6253;&#x597D;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x629B;&#x5F03;&#x5E7B;&#x60F3;&#xFF0C;&#x51C6;&#x5907;&#x6218;&#x6597;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x5230;&#x5934;&#x6765;&#x6CA1;&#x6709;&#x505A;&#x51FA;&#x4E00;&#x756A;&#x6210;&#x5C31;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x81EA;&#x6028;&#x81EA;&#x827E;&#xFF0C;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x4EBA;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x5373;&#x4F7F;&#x662F;&#x5931;&#x8D25;&#x4E86;&#x4E5F;&#x8981;&#x52C7;&#x6562;&#x62FC;&#x640F;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x91CA;&#x7136;&#x4E86;&#x3002;&#x6218;&#x6597;&#xFF0C;&#x4EAB;&#x53D7;&#xFF0C;&#x50CF;&#x4E2A;&#x6218;&#x58EB;&#x4E00;&#x6837;&#xFF0C;&#x62FF;&#x51FA;&#x4F60;&#x7684;&#x9AA8;&#x6C14;&#x548C;&#x50B2;&#x6C14;&#xFF0C;&#x522B;&#x6D3B;&#x5F97;&#x597D;&#x5403;&#x61D2;&#x505A;&#xFF0C;&#x8D2A;&#x604B;&#x5B89;&#x9038;&#x90A3;&#x822C;&#x61E6;&#x5F31;&#x3002;</p>
<br>

<br>

<p>&#x8FD9;&#x4E16;&#x754C;&#x672C;&#x5C31;&#x662F;&#x65E9;&#x6295;&#x80CE;&#x7684;&#x5C01;&#x4FAF;&#x62DC;&#x76F8;&#xFF0C;&#x665A;&#x6295;&#x80CE;&#x7684;&#x5F53;&#x4E86;&#x70AE;&#x7070;&#x3002;</p>
<p>&#x5403;&#x5C3D;&#x7EA2;&#x5229;&#x7684;&#x65E9;&#x5DF2;&#x8FC7;&#x4E0A;&#x597D;&#x751F;&#x6D3B;&#xFF0C;&#x540E;&#x6765;&#x8005;&#x7CBE;&#x75B2;&#x529B;&#x5C3D;&#x4E86;&#xFF0C;&#x624D;&#x80FD;&#x521A;&#x597D;&#x8FC7;&#x4E0A;&#x4E00;&#x4E2A;&#x5E73;&#x5EB8;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x901A;&#x8FC7;&#x5B9E;&#x73B0;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#x5784;&#x65AD;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#xFF0C;&#x8FEB;&#x4F7F;&#x53E6;&#x5916;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x5145;&#x5F53;&#x70AE;&#x7070;&#xFF0C;&#x201C;&#x4EBA;&#x5403;&#x4EBA;&#x201D;&#x7684;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x8D44;&#x672C;&#x7684;&#x70BC;&#x4E39;&#x7089;&#x70ED;&#x6D6A;&#x6EDA;&#x6EDA;&#xFF0C;&#x9636;&#x7EA7;&#x58C1;&#x5792;&#x56FA;&#x82E5;&#x91D1;&#x6C64;&#xFF0C;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#x88AB;&#x62CD;&#x5012;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#xFF0C;&#x53C8;&#x6709;&#x65E0;&#x6570;&#x7684;&#x4EBA;&#x5360;&#x4E86;&#x4E0A;&#x53BB;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x8574;&#x542B;&#x7740;&#x673A;&#x4F1A;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x4F7F;&#x7136;&#x3002;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4E2A;&#x4EBA;&#x529B;&#x91CF;&#x6E3A;&#x5C0F;&#xFF0C;&#x60F3;&#x6539;&#x53D8;&#x4E0D;&#x5927;&#x53EF;&#x80FD;&#xFF0C;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x522B;&#x603B;&#x63EA;&#x7740;&#x4E0D;&#x653E;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x53EA;&#x4F1A;&#x803D;&#x8BEF;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x770B;&#x6E05;&#x5C40;&#xFF0C;&#x5165;&#x4EC0;&#x4E48;&#x5C40;&#xFF0C;&#x4EE5;&#x600E;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x5165;&#x5C40;&#xFF0C;&#x662F;&#x5F00;&#x542F;&#x4E8B;&#x4E1A;&#x7684;&#x91D1;&#x94A5;&#x5319;&#x6240;&#x5728;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x5E94;&#x5F53;&#x600E;&#x4E48;&#x505A;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8981;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x548C;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#xFF0C;<strong>&#x4FDD;&#x6301;&#x601D;&#x8003;&#xFF0C;&#x907F;&#x514D;&#x788E;&#x7247;&#x5316;&#xFF0C;&#x907F;&#x514D;&#x4F9D;&#x9644;&#x6027;&#xFF0C;&#x4ECE;&#x800C;&#x5177;&#x6709;&#x8BAE;&#x4EF7;&#x80FD;&#x529B;&#xFF0C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x59CB;&#x79EF;&#x7D2F;&#x3002;&#x5728;&#x673A;&#x4F1A;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x514B;&#x670D;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x70B9;&#x548C;&#x60EF;&#x6027;&#xFF0C;&#x575A;&#x5B9A;&#x7684;&#x5165;&#x573A;&#x3002;</strong></p>
</body></html>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/2020/09/29/hexo%E6%90%AD%E5%BB%BAblog/">从零开始使用Hexo搭建博客</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Nathan&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        target="_blank" rel="noopener" href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" target="_blank" rel="noopener" href="http://outdatedbrowser.com/">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/js/script.js"></script>


    
</body>
</html>