<!DOCTYPE html>
<html class="has-navbar-fixed-top">
<head>
    <meta charset="utf-8">
<title>一文彻底解决拖延逃避等问题 - Nathan&#39;s Blog</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.css">




<meta name="description" content="">










<link rel="stylesheet" href="//fonts.googleapis.com/css?family=Ovo|Source+Code+Pro">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/bulma/0.6.2/css/bulma.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/lightgallery/1.6.8/css/lightgallery.min.css">
<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/justifiedGallery/3.6.5/css/justifiedGallery.min.css">


<link rel="stylesheet" href="//cdnjs.cloudflare.com/ajax/libs/highlight.js/9.12.0/styles/atom-one-light.min.css">


<link rel="stylesheet" href="/css/style.css">


<script defer src="//use.fontawesome.com/releases/v5.0.8/js/all.js"></script>



<meta name="generator" content="Hexo 5.2.0"></head>
<body>
    
<nav class="navbar is-transparent is-fixed-top navbar-main" role="navigation" aria-label="main navigation">
    <div class="container">
        <div class="navbar-brand">
            <a class="navbar-item navbar-logo" href="/">
                
                <img src="/images/logo.png" alt="" height="28">
                
            </a>
            <div class="navbar-burger">
                <span></span>
                <span></span>
                <span></span>
            </div>
        </div>
        
        <div class="navbar-menu navbar-start">
            
            <a class="navbar-item "
               href="/archives">归档</a>
            
        </div>
        
        <div class="navbar-menu navbar-end">
            
            
            
        </div>
    </div>
</nav>

    <section class="section">
    <div class="container">
    <article class="article content gallery" itemscope itemprop="blogPost">
    <h1 class="article-title is-size-3 is-size-4-mobile" itemprop="name">
        
            一文彻底解决拖延逃避等问题
        
    </h1>
    <div class="article-meta columns is-variable is-1 is-multiline is-mobile is-size-7-mobile">
        <span class="column is-narrow">
            
                <time datetime="2020-09-30T03:44:53.877Z" itemprop="datePublished">9月 30 2020</time>
            
        </span>
        
        
        <span class="column is-narrow">
            
            
            19 分钟 读完 (约 2833 字)
        </span>
        
    </div>
    <div class="article-entry is-size-6-mobile" itemprop="articleBody">
    
        <html><head></head><body><p>&#x62D6;&#x5EF6;&#x3001;&#x9003;&#x907F;&#x6700;&#x5E38;&#x89C1;&#x95EE;&#x9898;&#x53CA;&#x5FC3;&#x7406;&#x5B66;&#x89E3;&#x91CA;&#xFF0C;&#x5E0C;&#x671B;&#x6000;&#x7740;&#x4FE1;&#x5FF5;&#x52C7;&#x8005;&#x80FD;&#x591F;&#x6218;&#x80DC;&#x5B83;</p>
<a id="more"></a>
<h2 id="&#x4E60;&#x60EF;&#x6027;&#x7684;&#x9003;&#x907F;"><a href="#&#x4E60;&#x60EF;&#x6027;&#x7684;&#x9003;&#x907F;" class="headerlink" title="&#x4E60;&#x60EF;&#x6027;&#x7684;&#x9003;&#x907F;"></a>&#x4E60;&#x60EF;&#x6027;&#x7684;&#x9003;&#x907F;</h2><hr>
<p>&#x6211;&#x8EAB;&#x8FB9;&#x4E0D;&#x4E4F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF1A;</p>
<ul>
<li>&#x611F;&#x89C9;&#x6709;&#x56F0;&#x96BE;&#x7684;&#x4EFB;&#x52A1;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x9762;&#x5BF9;&#x6311;&#x6218;&#x4ED6;&#x4EEC;&#x591A;&#x91C7;&#x53D6;&#x56DE;&#x907F;&#x7684;&#x6001;&#x5EA6;&#x6216;&#x65E0;&#x529B;&#x5E94;&#x4ED8;&#x3002;&#x53BB;&#x505A;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#xFF0C;&#x5B81;&#x613F;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x9A6C;&#x4E0A;&#x5F00;&#x59CB;&#x7740;&#x624B;&#xFF0C;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x9762;&#x5BF9;&#x3002;&#x800C;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x9003;&#x907F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4F7F;&#x4ED6;&#x4EEC;&#x9519;&#x5931;&#x4E86;&#x4E0D;&#x5C11;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4E5F;&#x9519;&#x8FC7;&#x4E86;&#x4E00;&#x4E9B;&#x672C;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x7684;&#x4EBA;&#x3002;</li>
<li>&#x884C;&#x4E3A;&#x9000;&#x7F29;&#x3001;&#x5FC3;&#x7406;&#x81EA;&#x5351;&#x3002;</li>
<li>&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x6279;&#x8BC4;&#x548C;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x800C;&#x6DF1;&#x53D7;&#x4F24;&#x5BB3;&#x3002;</li>
<li>&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x6216;&#x5F88;&#x5C11;&#x6709;&#x4EA4;&#x5F80;&#x5BC6;&#x5207;&#x7684;&#x670B;&#x53CB;&#x3002;</li>
<li>&#x9664;&#x975E;&#x4ED6;&#x4EEC;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x53D7;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x613F;&#x610F;&#x4ECB;&#x5165;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x4E2D;&#x3002;</li>
</ul>
<p>&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#x63D0;&#x51FA; &#x201C;&#x56DE;&#x907F;&#x578B;&#x5E94;&#x5BF9;(avoidant coping)&#x201D; &#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;</p>
<blockquote>
<p>Avoidance coping involves trying to avoid stressors rather than dealing with them.</p>
</blockquote>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x5E38;&#x89C1;&#x7684;&#x5FC3;&#x7406;&#x5E94;&#x5BF9;&#x673A;&#x5236;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x4EBA;&#x4EEC;&#x56DE;&#x907F;&#x90A3;&#x4E9B;&#x4F1A;&#x8BA9;&#x81EA;&#x5DF1;&#x5BB3;&#x6015;&#x6216;&#x7126;&#x8651;&#x7684;&#x7279;&#x5B9A;&#x573A;&#x5408;&#x3001;&#x5BF9;&#x8BDD;&#x3001;&#x5173;&#x7CFB;&#x6216;&#x662F;&#x4FE1;&#x606F;&#x3002;&#x5904;&#x7406;&#x4E0D;&#x4E86;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x5F7B;&#x5E95;&#x8EB2;&#x5F00;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<blockquote>
<p>Avoiding stress might seem like a great way to become less stressed, but this isn&#x2019;t necessarily the case. More often than not, confronting a problem or dealing with a stressor is the only way to effectively reduce the stress it causes.</p>
</blockquote>
<p>&#x9003;&#x907F;&#x5E76;&#x975E;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x957F;&#x671F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x201C;&#x8D8A;&#x662F;&#x7D27;&#x6025;&#xFF0C;&#x8D8A;&#x662F;&#x91CD;&#x8981;&#xFF0C;&#x8D8A;&#x662F;&#x8981;&#x62D6;&#x5230;&#x6700;&#x540E;&#x4E00;&#x523B;&#x2026;&#x2026;&#x201D;&#x8FD9;&#x662F;&#x5F88;&#x591A;&#x62D6;&#x5EF6;&#x8005;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x62D6;&#x5EF6;&#x80CC;&#x540E;&#x7684;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x9003;&#x907F;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x660E;&#x660E;&#x77E5;&#x9053;&#x624B;&#x4E0A;&#x7684;&#x4EFB;&#x52A1;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5374;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#xFF0C;&#x5B9E;&#x8D28;&#x4E0A;&#x662F;&#x6015;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x5B8C;&#x6210;&#x597D;&#xFF0C;&#x7528;&#x62D6;&#x5EF6;&#x4F5C;&#x4E3A;&#x501F;&#x53E3;&#xFF0C;&#x6765;&#x56DE;&#x907F;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x80FD;&#x529B;&#x4E0D;&#x8DB3;&#x7684;&#x4E8B;&#x5B9E;&#x3002;</p>
<p>&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x6B63;&#x7531;&#x4E8E;&#x4EFB;&#x52A1;&#x8D8A;&#x662F;&#x5173;&#x952E;&#x548C;&#x91CD;&#x8981;&#xFF0C;&#x81EA;&#x5DF1;&#x8D8A;&#x65E0;&#x6CD5;&#x627F;&#x62C5;&#x5931;&#x8D25;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x4E8E;&#x662F;&#x56E0;&#x4E3A;&#x5BB3;&#x6015;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x540E;&#x679C;&#x800C;&#x4E00;&#x76F4;&#x62D6;&#x5EF6;&#xFF0C;&#x4EFF;&#x4F5B;&#x8FD9;&#x6837;&#x90A3;&#x4E2A;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x7684;&#x7ED3;&#x679C;&#x4F1A;&#x5230;&#x6765;&#x5F97;&#x6162;&#x4E00;&#x4E9B;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x300A;&#x897F;&#x85CF;&#x5EA6;&#x4EA1;&#x7ECF;&#x300B;&#x91CC;&#x8BB0;&#x8F7D;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4F20;&#x8BF4;&#xFF1A;<br>&#x5728;&#x4EBA;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x5728;&#x4E00;&#x7247;&#x9ED1;&#x6697;&#x4E2D;&#x9192;&#x6765;&#x3002;&#x4F60;&#x7741;&#x5F00;&#x773C;&#x775B;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE4;&#x4EBA;&#x6050;&#x60E7;&#x7684;&#x9B54;&#x9B3C;&#x4F1A;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;<br>&#x5F53;&#x8FD9;&#x4E2A;&#x9B54;&#x9B3C;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;&#x4F60;&#x6709;&#x4E24;&#x4E2A;&#x9009;&#x62E9;&#xFF1A;&#x9762;&#x5BF9;&#xFF0C;&#x6216;&#x9003;&#x8D70;&#x3002;<br>&#x5982;&#x679C;&#x9003;&#x8D70;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4F1A;&#x7ECF;&#x5386;&#x4E00;&#x6BB5;&#x8E09;&#x8E09;&#x8DC4;&#x8DC4;&#x7684;&#x9003;&#x4EA1;&#x4E4B;&#x65C5;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x4F60;&#x662F;&#x80FD;&#x591F;&#x52C9;&#x5F3A;&#x9003;&#x8131;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x4F60;&#x9003;&#x79BB;&#x4E86;&#x8FD9;&#x4E2A;&#x9B54;&#x9B3C;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x53C8;&#x4F1A;&#x518D;&#x6B21;&#x8FF7;&#x5931;&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#xFF0C;&#x4F1A;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x7B2C;&#x4E8C;&#x4E2A;&#x9B54;&#x9B3C;&#x3002;&#x8FD9;&#x4E2A;&#x9B54;&#x9B3C;&#x4E5F;&#x4EE4;&#x4F60;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x7684;&#x6050;&#x6016;&#xFF0C;&#x4F46;&#x662F;&#x6050;&#x6016;&#x7684;&#x7A0B;&#x5EA6;&#x4F1A;&#x6BD4;&#x7B2C;&#x4E00;&#x4E2A;&#x9B54;&#x9B3C;&#x7A0D;&#x8F7B;&#x4E00;&#x4E9B;&#x3002;<br>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x4ECD;&#x65E7;&#x6709;&#x4E24;&#x4E2A;&#x9009;&#x62E9;&#xFF1A;&#x9762;&#x5BF9;&#xFF0C;&#x6216;&#x9003;&#x8D70;&#x3002;<br>&#x5982;&#x679C;&#x4F60;&#x8BD5;&#x56FE;&#x9003;&#x8D70;&#xFF0C;&#x4F60;&#x4ECD;&#x65E7;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x4F60;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x4F1A;&#x8FF7;&#x5931;&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x4F60;&#x6BCF;&#x9003;&#x8D70;&#x4E00;&#x6B21;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x9B54;&#x9B3C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x4F46;&#x5B83;&#x76F8;&#x8F83;&#x4E8E;&#x4F60;&#x4E0A;&#x6B21;&#x9047;&#x5230;&#x7684;&#x9B54;&#x9B3C;&#x7684;&#x6050;&#x6016;&#x7A0B;&#x5EA6;&#x4F1A;&#x66F4;&#x4F4E;&#x4E00;&#x4E9B;&#x3002;<br>&#x5982;&#x679C;&#x4F60;&#x9009;&#x62E9;&#x9003;&#x8D70;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x603B;&#x662F;&#x80FD;&#x591F;&#x9003;&#x8131;&#x3002;<br>&#x5982;&#x679C;&#x5728;&#x9762;&#x5BF9;&#x6240;&#x6709;&#x7684;&#x9B54;&#x9B3C;&#x65F6;&#x4F60;&#x90FD;&#x9003;&#x8DD1;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x4F1A;&#x8F6C;&#x4E16;&#x4E3A;&#x6700;&#x4F4E;&#x7EA7;&#x7684;&#x751F;&#x547D;&#xFF1B;<br>&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x9003;&#x8D70;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9762;&#x5BF9;&#x7684;&#x9B54;&#x9B3C;&#x8D8A;&#x53EF;&#x6015;&#xFF0C;&#x4F60;&#x8F6C;&#x4E16;&#x540E;&#x6210;&#x4E3A;&#x7684;&#x751F;&#x547D;&#x5C31;&#x8D8A;&#x9AD8;&#x7EA7;&#x3002;<br>&#x5982;&#x679C;&#x4F60;&#x9762;&#x5BF9;&#x7B2C;&#x4E00;&#x4E2A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x9B54;&#x9B3C;&#x65F6;&#x90FD;&#x6CA1;&#x6709;&#x9003;&#x8DD1;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;<br>&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x662F;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6240;&#x8C13;&#x7684;&#x9B54;&#x9B3C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4F60;&#x7684;&#x4E00;&#x79CD;&#x5E7B;&#x89C9;&#x3002;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x503C;&#x5F97;&#x5BB3;&#x6015;&#x7684;&#x3002;<br>&#x8FD9;&#x4E2A;&#x9B54;&#x9B3C;&#x53EA;&#x662F;&#x8BA9;&#x4F60;&#x4EA7;&#x751F;&#x4E86;&#x5F3A;&#x70C8;&#x7684;&#x201C;&#x6050;&#x60E7;&#x201D;&#x7684;&#x611F;&#x53D7;&#x800C;&#x5DF2;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x65B9;&#x5F0F;&#x3001;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x5B9E;&#x4F53;&#x53EF;&#x4EE5;&#x4F24;&#x5BB3;&#x5230;&#x4F60;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#xFF0C;&#x662F;&#x4F60;&#x4E0D;&#x5FC5;&#x518D;&#x7ECF;&#x5386;&#x751F;&#x6B7B;&#x8F6E;&#x56DE;&#xFF0C;&#x4F60;&#x4ECE;&#x51E1;&#x5C18;&#x4E2D;&#x89E3;&#x8131;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x6781;&#x4E50;&#x4E16;&#x754C;&#x3002;</p>
<h4 id="&#x81EA;&#x6211;&#x8BBE;&#x969C;"><a href="#&#x81EA;&#x6211;&#x8BBE;&#x969C;" class="headerlink" title="&#x81EA;&#x6211;&#x8BBE;&#x969C;"></a>&#x81EA;&#x6211;&#x8BBE;&#x969C;</h4><p>&#x4EBA;&#x6700;&#x64C5;&#x957F;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5207;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x201C;&#x5408;&#x7406;&#x5316;&#x201D;&#x3002;</p>
<p>&#x4EBA;&#x603B;&#x662F;&#x4F1A;&#x627E;&#x5404;&#x79CD;&#x501F;&#x53E3;&#x548C;&#x7406;&#x7531;</p>
<h4 id="&#x5BF9;&#x672A;&#x6765;&#x7F3A;&#x4E4F;&#x5B9E;&#x611F;"><a href="#&#x5BF9;&#x672A;&#x6765;&#x7F3A;&#x4E4F;&#x5B9E;&#x611F;" class="headerlink" title="&#x5BF9;&#x672A;&#x6765;&#x7F3A;&#x4E4F;&#x5B9E;&#x611F;"></a>&#x5BF9;&#x672A;&#x6765;&#x7F3A;&#x4E4F;&#x5B9E;&#x611F;</h4><p>&#x597D;&#x50CF;&#x52AA;&#x529B;&#x5E76;&#x4E0D;&#x80FD;&#x9A6C;&#x4E0A;&#x770B;&#x5230;&#x6548;&#x679C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5B66;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x957F;&#x671F;&#x4FDD;&#x6301;&#x89C4;&#x5F8B;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x6781;&#x5C11;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x81EA;&#x5F8B;&#x7684;&#x4EE3;&#x4EF7;&#x5C31;&#x662F;&#x53D8;&#x5F97;&#x6D6E;&#x8E81;&#x548C;&#x671B;&#x773C;&#x6B32;&#x7A7F;</p>
<blockquote>
<p>&#x5F15;&#x7528;&#x300A;&#x81EA;&#x63A7;&#x529B;&#x300B;&#x4E2D;&#x7684;&#x8BDD;</p>
</blockquote>
<p>&#x62D6;&#x5EF6;&#x8005;&#x5BF9;&#x201C;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x201D;&#x662F;&#x7F3A;&#x4E4F;&#x540C;&#x7406;&#x5FC3;&#x7684;&#x3002;</p>
<ul>
<li><p>&#x4EBA;&#x4EEC;&#x80FD;&#x5F88;&#x597D;&#x7684;&#x4F53;&#x9A8C;&#x5F53;&#x4E0B;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x63D0;&#x524D;&#x611F;&#x53D7;&#x5230;&#x672A;&#x6765;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p>
</li>
<li><p>&#x4EBA;&#x4EEC;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x65F6;&#x95F4;&#x7684;&#x611F;&#x77E5;&#x4E5F;&#x662F;&#x4E0D;&#x5BA2;&#x89C2;&#x7684;</p>
<p>&#x200B;        &#x5F53;&#x4EFB;&#x52A1;&#x7684;&#x7684;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x79BB;&#x5F53;&#x4E0B;&#x7684;&#x65E5;&#x671F;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x8FDC;&#x65F6;&#xFF0C;&#x62D6;&#x5EF6;&#x8005;&#x5E76;&#x4E0D;&#x80FD;&#x771F;&#x5207;&#x7684;&#x611F;&#x53D7;&#x81EA;&#x5DF1;&#x7A76;&#x7ADF;&#x8FD8;&#x5269;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x3002;&#x800C;&#x5BF9;&#x672A;&#x6765;&#x7F3A;&#x4E4F;&#x73B0;&#x5B9E;&#x611F;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x8BEF;&#x4EE5;&#x4E3A;&#x201C;&#x8FD8;&#x6709;&#x65F6;&#x95F4;&#x201D;&#x3001;&#x201C;&#x603B;&#x6709;&#x4E0B;&#x6B21;&#x201D;&#x3001;&#x201C;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x201D;&#x7684;&#x539F;&#x56E0;</p>
</li>
</ul>
<h4 id="&#x4F60;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5FEB;&#x4E50;"><a href="#&#x4F60;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5FEB;&#x4E50;" class="headerlink" title="&#x4F60;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5FEB;&#x4E50;"></a>&#x4F60;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5FEB;&#x4E50;</h4><p>&#x9009;&#x62E9;&#x6C89;&#x6E4E;&#x4E8E;&#x5A31;&#x4E50;&#x548C;&#x5176;&#x4ED6;&#x523A;&#x6FC0;&#x6765;&#x9003;&#x907F;&#x75DB;&#x82E6;&#x548C;&#x538B;&#x529B;&#xFF0C;&#x53EA;&#x4F1A;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#x4E0D;&#x65AD;&#x79EF;&#x538B;&#x8FD9;&#x79CD;&#x7126;&#x8651;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x9020;&#x6210;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x5FEB;&#x4E50;&#xFF0C;&#x4F46;&#x4F60;&#x662F;&#x771F;&#x7684;&#x75DB;&#x82E6;&#x3002;</p>
<h3 id="&#x5BF9;&#x4EFB;&#x52A1;&#x8FC7;&#x7A0B;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5BF9;&#x7ED3;&#x679C;&#x7684;&#x6050;&#x60E7;"><a href="#&#x5BF9;&#x4EFB;&#x52A1;&#x8FC7;&#x7A0B;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5BF9;&#x7ED3;&#x679C;&#x7684;&#x6050;&#x60E7;" class="headerlink" title="&#x5BF9;&#x4EFB;&#x52A1;&#x8FC7;&#x7A0B;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5BF9;&#x7ED3;&#x679C;&#x7684;&#x6050;&#x60E7;"></a>&#x5BF9;&#x4EFB;&#x52A1;&#x8FC7;&#x7A0B;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5BF9;&#x7ED3;&#x679C;&#x7684;&#x6050;&#x60E7;</h3><p>&#x4EBA;&#x4EEC;&#x4F1A;&#x60F3;&#x8C61;&#x81EA;&#x5DF1;&#x5728;&#x505A;&#x67D0;&#x9879;&#x4EFB;&#x52A1;&#x65F6;&#x4F1A;&#x9047;&#x5230;&#x600E;&#x6837;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x6216;&#x8005;&#x8FD9;&#x9879;&#x4EFB;&#x52A1;&#x4F1A;&#x6709;&#x591A;&#x4E48;&#x6F2B;&#x957F;&#xFF0C;&#x5F53;&#x4F60;&#x8BD5;&#x56FE;&#x9003;&#x907F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5C06;&#x6050;&#x60E7;&#x7684;&#x5BF9;&#x8C61;&#x8FDC;&#x8FDC;&#x5730;&#x63A8;&#x5F00;&#xFF0C;&#x53EA;&#x60F3;&#x4E00;&#x70B9;&#x513F;&#x90FD;&#x4E0D;&#x8981;&#x6CBE;&#x4E0A;&#x4ED6;&#xFF0C;&#x4F60;&#x8D8A;&#x662F;&#x9003;&#x79BB;&#xFF0C;&#x4ED6;&#x5728;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x4E2D;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x53EF;&#x6015;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x5FC5;&#x7ED9;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x538B;&#x529B;&#x8FC7;&#x5927;&#xFF0C;&#x4E0D;&#x6210;&#x529F;&#x5C31;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x597D;&#x50CF;&#x5929;&#x8981;&#x584C;&#x4E0B;&#x6765;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x4E0B;&#x5B50;&#x5931;&#x53BB;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x6240;&#x6709;&#x5FF5;&#x60F3;&#x3002;&#x5BC4;&#x4E88;&#x539A;&#x671B;&#xFF0C;</p>
<p>&#x6210;&#x529F;&#x4E86;&#x56FA;&#x7136;&#x7686;&#x5927;&#x6B22;&#x559C;&#xFF0C;&#x4F46;&#x662F;&#x5047;&#x5982;&#x8BF4;&#x771F;&#x7684;&#x5931;&#x8D25;&#x4E86;&#x5462;&#xFF1F;</p>
<p>&#x4F60;&#x4E0D;&#x80FD;&#x4E0D;&#x53BB;&#x5B8C;&#x6574;&#x8BBE;&#x60F3;&#x8FD9;&#x4E2A;&#x540E;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x5982;&#x679C;&#x8FDE;&#x53BB;&#x60F3;&#x8C61;&#x574F;&#x7ED3;&#x679C;&#x7684;&#x52C7;&#x6C14;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x4F60;&#x6210;&#x529F;&#x5F97;&#x6765;&#x7684;&#x4EFF;&#x4F5B;&#x4E5F;&#x592A;&#x8FC7;&#x4E8E;&#x5076;&#x7136;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4E8B;&#x60F3;&#x8981;&#x505A;&#x597D;&#x672C;&#x8EAB;&#x4E0D;&#x96BE;&#xFF0C;&#x4F46;&#x662F;&#x786E;&#x5B9E;&#x662F;&#x9700;&#x8981;&#x79EF;&#x7D2F;&#x548C;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#xFF0C;&#x9700;&#x8981;&#x6295;&#x5165;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#xFF0C;&#x9700;&#x8981;&#x727A;&#x7272;&#x5A31;&#x4E50;&#x751A;&#x81F3;&#x662F;&#x793E;&#x4EA4;&#x65F6;&#x95F4;</p>
<h4 id="&#x9003;&#x907F;&#x548C;&#x61E6;&#x5F31;&#x7684;&#x6027;&#x683C;"><a href="#&#x9003;&#x907F;&#x548C;&#x61E6;&#x5F31;&#x7684;&#x6027;&#x683C;" class="headerlink" title="&#x9003;&#x907F;&#x548C;&#x61E6;&#x5F31;&#x7684;&#x6027;&#x683C;"></a>&#x9003;&#x907F;&#x548C;&#x61E6;&#x5F31;&#x7684;&#x6027;&#x683C;</h4><p>&#x9003;&#x907F;&#x662F;&#x4F1A;&#x5BF9;&#x4EBA;&#x6C14;&#x8D28;&#x517B;&#x6210;&#x6709;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x6002;&#x4E86;&#xFF0C;&#x4F60;&#x9003;&#x907F;&#x4E86;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x56F0;&#x96BE;&#x7684;&#x9009;&#x62E9;&#x4F60;&#x8FD8;&#x662F;&#x4E00;&#x6837;&#x7684;&#x6002;&#x5305;&#xFF0C;&#x4F60;&#x9010;&#x6E10;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x4E00;&#x8E76;&#x4E0D;&#x632F;&#xFF0C;&#x7834;&#x7F50;&#x7834;&#x6454;</p>
<p>&#x9003;&#x907F;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x662F;&#x89E3;&#x51B3;&#x751F;&#x6D3B;&#x95EE;&#x9898;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4F60;&#x4F1A;&#x4E00;&#x76F4;&#x5728;&#x539F;&#x5730;&#x8E0F;&#x6B65;&#xFF0C;&#x4F60;&#x4F1A;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x90A3;&#x6837;&#x4E00;&#x4E2A;&#x865A;&#x5F31;&#x53C8;&#x65E0;&#x80FD;&#x7684;&#x81EA;&#x6211;&#x5F62;&#x8C61;&#xFF0C;&#x4F60;&#x4F1A;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x5728;&#x540C;&#x6837;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x683D;&#x8DDF;&#x5934;&#xFF0C;&#x4F60;&#x4F1A;&#x6301;&#x7EED;&#x7740;&#x6BEB;&#x65E0;&#x751F;&#x673A;&#x3001;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x3001;&#x800C;&#x53C8;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<h2 id="&#x5982;&#x4F55;&#x5E94;&#x5BF9;"><a href="#&#x5982;&#x4F55;&#x5E94;&#x5BF9;" class="headerlink" title="&#x5982;&#x4F55;&#x5E94;&#x5BF9;"></a>&#x5982;&#x4F55;&#x5E94;&#x5BF9;</h2><hr>
<h3 id="&#x505C;&#x6B62;&#x5E7B;&#x60F3;&#xFF0C;&#x51C6;&#x5907;&#x6218;&#x6597;"><a href="#&#x505C;&#x6B62;&#x5E7B;&#x60F3;&#xFF0C;&#x51C6;&#x5907;&#x6218;&#x6597;" class="headerlink" title="&#x505C;&#x6B62;&#x5E7B;&#x60F3;&#xFF0C;&#x51C6;&#x5907;&#x6218;&#x6597;"></a>&#x505C;&#x6B62;&#x5E7B;&#x60F3;&#xFF0C;&#x51C6;&#x5907;&#x6218;&#x6597;</h3><p>&#x300C;&#x9762;&#x5BF9;&#x300D;&#x6C38;&#x8FDC;&#x662F;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x9762;&#x5BF9;&#x6050;&#x60E7;&#xFF0C;&#x8FD8;&#x8981;&#x9762;&#x5BF9;&#x538B;&#x529B;&#xFF0C;&#x9762;&#x5BF9;&#x8D23;&#x4EFB;&#xFF0C;&#x9762;&#x5BF9;&#x98CE;&#x9669;&#xFF0C;&#x9762;&#x5BF9;&#x5931;&#x8D25;&#xFF0C;&#x9762;&#x5BF9;&#x75DB;&#x82E6;&#xFF0C;&#x9762;&#x5BF9;&#x4F60;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x75DB;&#x82E6;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x5C31;&#x662F;&#x627F;&#x53D7;&#x3001;&#x5FCD;&#x53D7;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x5FCD;&#x53D7;&#x8BA9;&#x4F60;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x53D7;&#xFF0C;<br>&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x5EA6;&#x4EA1;&#x7ECF;&#x7684;&#x4F20;&#x8BF4;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x9762;&#x5BF9;&#x9B54;&#x9B3C;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x5F80;&#x751F;&#x6781;&#x4E50;&#xFF1F;<br>&#x56E0;&#x4E3A;&#x9762;&#x5BF9;&#x75DB;&#x82E6;&#xFF0C;&#x9762;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x79CD;&#x79CD;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x5DF2;&#x7ECF;&#x8EAB;&#x5904;&#x201C;&#x6781;&#x4E50;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x751F;&#x6D3B;&#x5BF9;&#x4F60;&#x800C;&#x8A00;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x5730;&#x201C;&#x907F;&#x82E6;&#x8D8B;&#x4E50;&#x201D;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x8D85;&#x8D8A;&#x4E86;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x6210;&#x4E3A;&#x638C;&#x63E1;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E3B;&#x7684;&#x201C;&#x638C;&#x63A7;&#x8005;&#x201D;&#x3002;</p>
<p>&#x505C;&#x6B62;&#x5BF9;&#x4EFB;&#x52A1;&#x8FC7;&#x7A0B;&#x7684;&#x8FC7;&#x591A;&#x60F3;&#x8C61;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x80FD;&#x8BA9;&#x4F60;&#x8FC5;&#x901F;&#x8D70;&#x51FA;&#x88AB;&#x6050;&#x60E7;&#x548C;&#x7126;&#x8651;&#x7B3C;&#x7F69;&#x7684;&#x5FC3;&#x7EEA;&#xFF0C;&#x8FD8;&#x80FD;&#x8BA9;&#x4F60;&#x66F4;&#x96C6;&#x4E2D;&#x6CE8;&#x610F;&#x529B;&#x53BB;&#x9762;&#x5BF9;&#x6311;&#x6218;</p>
<h3 id="&#x505C;&#x6B62;&#x53D7;&#x5916;&#x754C;&#x4FE1;&#x606F;&#x7684;&#x8F70;&#x70B8;"><a href="#&#x505C;&#x6B62;&#x53D7;&#x5916;&#x754C;&#x4FE1;&#x606F;&#x7684;&#x8F70;&#x70B8;" class="headerlink" title="&#x505C;&#x6B62;&#x53D7;&#x5916;&#x754C;&#x4FE1;&#x606F;&#x7684;&#x8F70;&#x70B8;"></a>&#x505C;&#x6B62;&#x53D7;&#x5916;&#x754C;&#x4FE1;&#x606F;&#x7684;&#x8F70;&#x70B8;</h3><p>&#x73B0;&#x5728;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x8BA9;&#x4F60;&#x4EE5;&#x4E3A;&#x4F60;&#x5728;&#x83B7;&#x53D6;&#x6709;&#x7528;&#x7684;&#x89C2;&#x70B9;&#x3001;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x5145;&#x7535;&#x5B66;&#x4E60;&#xFF1B;&#x4F8B;&#x5982;&#x77E5;&#x4E4E;&#x3001;&#x8C46;&#x74E3;&#xFF0C;</p>
<p>&#x8981;&#x4E48;&#x662F;&#x8BA9;&#x4F60;&#x660E;&#x77E5;&#x5728;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x5374;&#x53C8;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF1B;&#x4F8B;&#x5982;&#x6296;&#x97F3;</p>
<h3 id="&#x62C6;&#x5206;&#x6210;&#x4E3A;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x76EE;&#x6807;"><a href="#&#x62C6;&#x5206;&#x6210;&#x4E3A;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x76EE;&#x6807;" class="headerlink" title="&#x62C6;&#x5206;&#x6210;&#x4E3A;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x76EE;&#x6807;"></a>&#x62C6;&#x5206;&#x6210;&#x4E3A;&#x6BCF;&#x4E2A;&#x5C0F;&#x65F6;&#x76EE;&#x6807;</h3><p>&#x6253;&#x5370;&#x6210;&#x8868;&#x683C;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x8FD9;&#x6837;&#x7684;</p>
<ol>
<li><p>&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#x90A3;&#x4E9B;&#x5B8C;&#x6574;&#x7684;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x5927;&#x4EFB;&#x52A1;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x201C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x8003;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#x201D;&#x201C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x6323;&#x5927;&#x94B1;&#x201D;</p>
</li>
<li><p>&#x4E5F;&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#xFF0C;1&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#x4F60;&#x662F;&#x5728;&#x5B66;&#x4E60;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x73A9;&#x624B;&#x673A;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x524D;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x7BA1;&#x4F4F;&#x81EA;&#x5DF1;1&#x5C0F;&#x65F6;&#xFF0C;&#x7ED9;&#x8FD9;1&#x5C0F;&#x65F6;&#xFF0C;&#x8D4B;&#x4E88;&#x975E;&#x5E38;&#x660E;&#x786E;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x6211;&#x8981;&#x770B;&#x5B8C;&#x8FD9;&#x4E2A;Ch3~Ch4&#x7684;&#x89C6;&#x9891;&#x8BFE;&#x201D;&#x201C;&#x80CC;50&#x4E2A;&#x5355;&#x8BCD;&#x201D;&#x7B49;&#x7B49;&#x975E;&#x5E38;&#x660E;&#x786E;&#x3001;&#x5355;&#x4E00;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
</li>
<li><p>&#x4E00;&#x5B9A;&#x8981;&#x4F11;&#x606F;10&#x5206;&#x949F;&#xFF0C;&#x5728;&#x4F11;&#x606F;10&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x7ED9;&#x4E0B;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x5FEB;&#x8D4B;&#x4E88;&#x4EFB;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x4E13;&#x6CE8;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;</p>
</li>
</ol>
<ul>
<li>&#x5728;&#x8FD9;1&#x5C0F;&#x65F6;&#x5185;&#xFF0C;&#x65E0;&#x8BBA;&#x60F3;&#x5230;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4EFB;&#x52A1;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x8BF1;&#x60D1;&#xFF0C;&#x5FAE;&#x4FE1;&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x5FAE;&#x535A;&#x3001;&#x770B;&#x5267;&#xFF0C;&#x90FD;&#x53EA;&#x505A;&#x5F00;&#x59CB;&#x4EFB;&#x52A1;&#x91CC;&#x5199;&#x7684;&#x90A3;&#x4EF6;&#x4E8B;</li>
<li>&#x4E13;&#x6CE8;&#x505A;&#x4E8B;&#x8FD9;1&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x8868;&#x683C;&#x4E0A;&#xFF0C;&#x7ED9;&#x5BF9;&#x5E94;&#x7684;&#x65F6;&#x95F4;&#x6253;&#x52FE;</li>
<li>&#x8981;&#x662F;&#x6CA1;&#x5B8C;&#x6210;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x8981;&#x5728;&#x8BA1;&#x5212;&#x8868;&#x4E2D;&#x6253;&#x4E2A;&#x53C9;</li>
</ul>
<h3 id="&#x53CD;&#x9988;"><a href="#&#x53CD;&#x9988;" class="headerlink" title="&#x53CD;&#x9988;"></a>&#x53CD;&#x9988;</h3><p>&#x53CD;&#x9988;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x5145;&#x6EE1;&#x6210;&#x5C31;&#x611F;&#x3001;&#x81EA;&#x8C6A;&#x611F;&#x7684;&#x53CD;&#x9988;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x4ECE;&#x4E2D;&#x83B7;&#x5F97;&#x52A8;&#x529B;&#xFF0C;&#x589E;&#x52A0;&#x4E0B;&#x4E00;&#x6B21;&#x6267;&#x884C;&#x7684;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>&#x53CD;&#x9988;&#x5E76;&#x4E0D;&#x7528;&#x9075;&#x5B88;&#x201C;&#x5EF6;&#x8FDF;&#x6EE1;&#x8DB3;&#x201D;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x53CA;&#x65F6;&#x5730;&#x5BF9;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x7684;&#x53CD;&#x9988;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x52A0;&#x671F;&#x5F85;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x8BF4;&#x660E;&#x7684;&#x662F;&#xFF0C;&#x7ECF;&#x5E38;&#x81EA;&#x6211;&#x9F13;&#x52B1;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x53CD;&#x9988;&#xFF0C;</p>
<p>&#x53CD;&#x9988;&#x5F97;&#x5230;&#x7684;&#x5956;&#x52B1;&#x4E0D;&#x80FD;&#x662F;&#x4EE5;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x4E3A;&#x4EE3;&#x4EF7;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x4F8B;&#x5982;&#x73A9;&#x4E24;&#x628A;&#x6E38;&#x620F;&#x3001;&#x7761;&#x4E2A;&#x61D2;&#x89C9;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;</p>
<h3 id="&#x517B;&#x6210;&#x4E60;&#x60EF;"><a href="#&#x517B;&#x6210;&#x4E60;&#x60EF;" class="headerlink" title="&#x517B;&#x6210;&#x4E60;&#x60EF;"></a>&#x517B;&#x6210;&#x4E60;&#x60EF;</h3><p>&#x81EA;&#x5F8B;&#x5E76;&#x4E0D;&#x662F;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x5C31;&#x80FD;&#x81EA;&#x5F8B;&#xFF0C;&#x800C;&#x662F;<strong>&#x9760;&#x81EA;&#x89C9;&#x6027;&#x548C;&#x4E60;&#x60EF;&#x9A71;&#x4F7F;</strong>&#x3002;</p>
<p>&#x51B3;&#x5FC3;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x662F;&#x5728;&#x4F60;&#x5728;&#x9762;&#x4E34;&#x677E;&#x61C8;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x4E2D;&#xFF0C;&#x8BA9;&#x4F60;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x517B;&#x6210;&#x4E60;&#x60EF;&#x540E;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x53D8;&#x5F97;&#x7B80;&#x5355;&#x8D77;&#x6765;&#xFF1A;&#x4F60;&#x4E0D;&#x7528;&#x518D;&#x53BB;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x8BE5;&#x4E0D;&#x8BE5;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E0D;&#x7528;&#x518D;&#x82B1;&#x8D39;&#x610F;&#x5FD7;&#x529B;</p>
<p>&#x4F46;&#x662F;&#x5FC5;&#x987B;&#x7559;&#x5FC3;&#x4E60;&#x60EF;&#x7684;&#x6253;&#x7834;&#xFF0C;</p>
<hr>
</body></html>
    
    </div>
    
    
    <div class="columns is-mobile is-multiline article-nav">
        <span class="column is-12-mobile is-half-desktop is-hidden-mobile article-nav-prev">
            
        </span>
        <span class="column is-12-mobile is-half-desktop  article-nav-next">
            
            <a href="/2020/09/29/hexo%E6%90%AD%E5%BB%BAblog/">从零开始使用Hexo搭建美观博客</a>
            
        </span>
    </div>
    
</article>




    </div>
</section>
    <footer class="footer">
    <div class="container">
        <div class="columns content">
            <div class="column is-narrow has-text-centered">
                &copy; 2020 Nathan&nbsp;
                Powered by <a href="http://hexo.io/" target="_blank">Hexo</a> & <a
                        target="_blank" rel="noopener" href="http://github.com/ppoffice/hexo-theme-minos">Minos</a>
            </div>
            <div class="column is-hidden-mobile"></div>

            
            
        </div>
    </div>
</footer>
    <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="//cdnjs.cloudflare.com/ajax/libs/moment.js/2.22.2/moment-with-locales.min.js"></script>

<!-- test if the browser is outdated -->
<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" target="_blank" rel="noopener" href="http://outdatedbrowser.com/">Update my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="//cdnjs.cloudflare.com/ajax/libs/outdated-browser/1.1.5/outdatedbrowser.min.js"></script>
<script>
    $(document).ready(function () {
        // plugin function, place inside DOM ready function
        outdatedBrowser({
            bgColor: '#f25648',
            color: '#ffffff',
            lowerThan: 'flex'
        })
    });
</script>

<script>
    window.FontAwesomeConfig = {
        searchPseudoElements: true
    }
    moment.locale("zh-CN");
</script>




<script src="/js/script.js"></script>


    
</body>
</html>